articles {
  chinese_body: "〔即時新聞／綜合報導〕不是狗屎！有民眾近日在臉書指出，在山林間偶然發現動物的消化物，味道有些臭臭的，竟然是1條赤尾青竹絲大便的模樣，一般人難得能見的畫面曝光後引發網友直呼「真的很像（狗大便）！」\n民眾在臉書社團「野生蛇相」貼出照片，2張拍攝於2006年的照片顯示，山林間的岩石地面，出現許多類似狗大便的棕色、塊狀物體，也散發出陣陣臭味，抬頭一看，竟然是1條鮮綠色的赤尾青竹絲正從接近尾部的肛門將消化物擠出，還將身體內部的組織翻出，為一般人所罕見。\n據了解，赤尾青竹絲俗稱赤尾鮐、青竹蛇或青竹鏢，除了台灣之外，也分布於印度、尼泊爾、緬甸、泰國、中國，屬於蝮亞科竹葉青屬毒蛇，共有3個亞種，在台灣，牠是6大毒蛇之一，其他的毒蛇為雨傘節、眼鏡蛇、鎖鏈蛇、龜殼花、百步蛇。\n不少網友首次看到毒蛇大便的模樣，感到相當奇特，在貼文底下留言指出「應該是靠北臭，蛇的大便阿摩尼雅味道很重」、「有趣耶，進食照很好找，棒賽中的反而特別」、「這太厲害了，第一次看到大便照」、「原來蛇大便的時候會翻腸出來」、「超酷的餒」。"
  chinese_title: "罕見！毒蛇青竹絲「排遺」照曝光 竟是這模樣"
  url: "https://news.ltn.com.tw/news/life/breakingnews/3204757"
  publish_date {
    seconds: 1592759014
  }
}
articles {
  chinese_body: "〔記者鍾志均／綜合報導〕在電影《海街日記》裡自然率真的夏帆，於三島有紀子執導的《慾火烈愛》中飾演不甘於家庭主婦身份，對愛情渴望的女主角「塔子」，在一次陪伴先生應酬的聚會中，巧遇妻夫木聰飾演的前男友鞍田，兩人一相見就止不住慾望的狂吻起來，令人看得臉紅心跳。\n有趣的是，演藝資歷頗深的兩人這次是首次共演，夏帆角色雖是不倫外遇，但隨著故事發展，卻讓人感同身受，且同情不已。夏帆表示：「塔子每天生活在狹小的世界裡，身為一個女性，當她思考到自己的人生時，或許也會自問『這樣真的好嗎⋯？』」而妻夫木聰的出現，則讓她活出了自己的人生。\n夏帆在片中與飾演先生的間宮祥太朗和妻夫木聰都有床戲，和飾演同事的柄本佑也曖昧不清，糾纏在三男的愛裡，突破演出讓人驚艷，連原著作者島本理生也誇讚：「夏帆小姐飾演的塔子兼具了透明感與強韌，讓人充分地感受到男人們受她吸引的原因。」\n導演三島有紀子表示，塔子這角色必須從將自身意志壓抑到最深處、彷彿空洞陶器般的「人偶」，變成能表達意志、擁有紅潤肌膚的「真人」。三島導演說：「考慮到這個詮釋的難度，我便想到了夏帆，她的雙眼彷彿看透了一切，這角色就是需要如此纖細的肉體表現。」《慾火烈愛》將於7月10日在台上映。"
  chinese_title: "夏帆《慾火》搞不倫 偷吃妻夫木聰忍不住狂吻"
  url: "https://ent.ltn.com.tw/news/breakingnews/3205050"
  publish_date {
    seconds: 1592809680
  }
}
articles {
  chinese_body: "〔體育中心／綜合報導〕2020東京奧運因疫情延後一年舉辦，所有巡迴賽也因此停擺，羽球球后戴資穎為了維持手感，將投入由體育署、國訓中心舉辦的「模擬東京奧運對抗賽」，由於國內找不到女對手，所以改找男單甲組選手。看在印度媒體眼裡十分羨慕，目前因為當地政府的政策，羽球球星只能待在家中禁止練習。\n《印度時報》報導指出，多數印度羽球球員目前都在泰倫加納邦首府海德拉巴市，包括辛度（PV Sindhu）、賽娜（Saina Nehwal）、斯里坎特（Kidambi Srikanth）和帕拉內斯（Sai Praneeth）等人，全都等待上面進一步的指示，不過由於當地武漢肺炎（新型冠狀病毒病，COVID-19）疫情仍未趨緩，雖然許多地方都已經開放訓練中心，但海德拉巴仍禁止球員練習，印度國家隊總教練戈比昌德（Pullela Gopichand）坦言，只要政府批准，他們就會展開練習，但目前疫情仍處於高峰期。\n內文也提到由於台灣疫情趨緩，戴資穎將參加模擬東京奧運對抗賽，但在國內找不到足以和她匹敵的女選手，因此才考慮找男單選手，人選目前確定是曾擔任周天成陪練員的林家翾及另一小將蔡傑皓。\n此外，有球員向《印度時報》透露，數月不能訓練對於職業生涯會有負面的影響，他們開放百貨公司、餐廳和酒吧，卻不允許訓練，「這令人太失望了，這根本是在和我們的職業生涯開玩笑。」"
  chinese_title: "羽球》印媒羨慕小戴有球可打 球員怒批政府：拿我們生涯開玩笑"
  url: "https://sports.ltn.com.tw/news/breakingnews/3204407"
  publish_date {
    seconds: 1592726160
  }
}
articles {
  chinese_body: "〔記者洪臣宏／高雄報導〕高雄市64歲李姓男子今天清晨5時59分騎機車行經飛機路、中山路口，被酒駕的25歲鍾姓男子種撞上，騎士往前彈飛約3公尺落地，更驚悚的是，李男右小腿斷掛腳踏墊上，救護人員連同斷肢將他送醫，仍未脫險，警方正偵辦中。\n李男清晨騎機車準備送雞、鴨肉至市場，由飛機路機北向南往直行，經過飛機路、中山四路口，被由中山四路內側第三快車道西向東直行的鍾男汽車撞上，現場揚起一陣白煙，李男被彈飛落地，幾乎毫無動靜，他的右小腿當場被撞斷，掛在腳踏墊上，機車嚴重毀損。\n救護人員將李男及斷肢一起送往高醫急救，經搶救後恢復生命跡象，目前轉入加護病房救治。鍾男酒測值為0.26mg/L，他向警方坦承昨夜曾經飲酒，事發時正開車準備回家。\n該起車禍引起網友熱議，痛罵喝酒幹嘛開車？也有人質疑闖紅燈肇禍，警方表示，正調閱路口監視器釐清事發時燈號，正釐清全案偵辦中。"
  chinese_title: "驚悚！男騎士清晨趕送雞 遭車撞飛彈3公尺、斷腿掛在踏墊上"
  url: "https://news.ltn.com.tw/news/society/breakingnews/3204528"
  publish_date {
    seconds: 1592739402
  }
}
articles {
  chinese_body: "〔體育中心／綜合報導〕讀賣巨人今天在主場迎戰宿敵阪神，台灣好手陽岱鋼不但連兩場敲安，還在4局下跑壘時展現精準判斷，奔回本壘得分。\n陽岱鋼4局下第二打席從阪神先發洋投賈西亞手中擊出右外野二壘安打，本季首支長打出爐，下一棒洋砲帕拉擊出中外野飛球，形成落點巧妙的德州安打，原以為陽岱鋼會有所遲疑，或是最多停在三壘，但他卻全力奔向本壘，跑回球隊第3分。讀賣巨人該局狂掃6安灌進5分，包括岡本和真的2分砲，5局前取得5：1的領先。\n對於陽岱鋼的精準跑壘，日網友紛紛大讚，「好走壘」、「跑壘真棒」、「判斷的也真好」。"
  chinese_title: "日職》陽岱鋼大膽跑壘拚回本壘 網友大讚判斷超精準（影音）"
  url: "https://sports.ltn.com.tw/news/breakingnews/3204638"
  publish_date {
    seconds: 1592748120
  }
}
articles {
  chinese_body: "〔記者吳孟儒／綜合報導〕世界排名19名的「小費爸」迪米特洛夫（Grigor Dimitrov）今在Instagram自爆確診武漢肺炎（新型冠狀病毒病，COVID-19），此消息一出震驚網壇，與他共同參加亞德里亞網球巡迴賽的球王喬科維奇（Novak Djokovic）、提姆（Dominic Thiem）等大咖都將陸續接受檢測。\n保加利亞名將迪米特洛夫受邀參加由喬科維奇自辦比賽，豈料上週末至克羅埃西亞出賽，因身體不適就醫，今凌晨他公布檢測為陽性，也讓原本喬科維奇與盧柏列弗（Andrey Rublev）的最終決賽取消。\n迪米特洛夫表示，目前他人已回到摩納哥，很抱歉染疫消息驚動各位，也自責對身邊的人造成傷害，但他想提醒讓這陣子曾接觸過的人，「希望他們能接受檢測，做好完善預防措施，請大家都要注意自己的健康。」\n迪米特洛夫連兩週都參賽，曾接觸過的大咖球星包括喬科維奇、世界排名第3的奧地利提姆（Dominic Thiem）、第7的小茲維瑞夫（Alexander Zverev）都存在染疫風險，對此賽會執行長、喬帥的弟弟喬傑（Djordje Djokovic）表示，所有曾與迪米特洛夫接觸過的相關人員都得接受檢測。"
  chinese_title: "網球》震驚網壇！「小費爸」確診武漢肺炎 喬帥等大咖陷染疫風險"
  url: "https://sports.ltn.com.tw/news/breakingnews/3205069"
  publish_date {
    seconds: 1592808600
  }
}
articles {
  chinese_body: "〔娛樂頻道／綜合報導〕近幾年素食越來越盛行，在電視劇《天之蕉子》闖出名氣的36歲男星楊子儀也努力推廣素食，他的理由是：「希望大家都有一顆尊重生命、熱愛地球的心。」\n楊子儀相信，這個世界是葷素並存的，「但如果能在有生之年，把兩者的比例稍稍拉近，少一點殺戮、多一點愛，我相信這個世界會更美好。」\n這些年全台灣不少人一直推廣素食，前兩天楊子儀也參與相關活動，他開心吐露：「這讓我知道推廣素食的路上並不孤單，大家一起為這個世界努力吧！」"
  chinese_title: "少點殺戮多點愛 他想讓這世界變更好"
  url: "https://ent.ltn.com.tw/news/breakingnews/3205074"
  publish_date {
    seconds: 1592810280
  }
}
articles {
  chinese_body: "〔記者鍾智凱／台北報導〕55歲吳淡如是身價上億包租婆，房地產遍及全球，近年周遊列國，也赴中國念EMBA在日本東京、京都等地坐擁多筆房產，她上臉書透露自己賺進數棟房主因。\n吳淡如形容東京的房子是「2009年金融大海嘯的禮物」，因2010年日幣狂貶時，她押澳幣升、日幣貶，於是賺進一大筆錢，「基本上這個叫不義之財」，買完還有零頭能買京都的房子，讓她收租給學生至今，她驕傲說：「那些理財雜誌，一直以為在日本做生意或購買房地產投資的人，是希望日幣升值，我基本上覺得他們投資學完全沒想通。」"
  chinese_title: "吳淡如靠這招致富！搖身包租婆 狠嗆理財雜誌"
  url: "https://ent.ltn.com.tw/news/breakingnews/3205053"
  publish_date {
    seconds: 1592809620
  }
}
articles {
  chinese_body: "〔記者梁偉銘／綜合報導〕胸部以下全是腿！儘管武漢肺炎（新型冠狀病毒病，COVID-19）疫情衝擊下，全球各地許多職業運動賽事持續停擺，眾球迷仍忘情不了，公認當今南韓最正排球美女的李多英，身材高挑的她，一舉一動備受矚目，受歡迎程度簡直媲美當紅人氣女團。　\n芳齡23的李多英，來自運動員家庭，父親為前鏈球名將李周烔，母親則為前奧運國手金慶熙，絕佳基因與優良血統，讓身高180公分的她，擁有一雙逆天長腿及充沛體能，還與感情深厚的雙胞姊姊李在英，同時入選南韓女排國家隊，每逢國際賽總驚豔四座，堪稱場上焦點。　　\n皮膚白裡透紅的李在英，臉蛋秀氣且五官甜美，笑起來足以顛倒眾生，活潑敢秀個性更讓她大受歡迎，網路社交媒體po出美照，總吸引大批粉絲關注，熱情網友甚至形容，只要看到這位運動美女，總讓人有種戀愛的感覺。"
  chinese_title: "排球》胸部以下全是腿 南韓甜心讓人有戀愛感覺"
  url: "https://sports.ltn.com.tw/news/breakingnews/3204391"
  publish_date {
    seconds: 1592723460
  }
}
articles {
  chinese_body: "〔體育中心／綜合報導〕中華職棒昨兩地開打，由樂天桃猿對決中信兄弟進行龍頭之爭，另一地則由統一獅與富邦悍將上演爐主對決，最後桃猿擊敗兄弟、獅隊也擊退悍將，然而沒有想到兩地比賽竟合計出現高達11次失誤，桃猿單場就出現高達5次失誤，4隊中僅統一獅一隊失誤數掛「0」。\n昨桃猿與兄弟之戰，2局下游擊手林智平就發生傳球失誤讓許基宏趁勢跑上二壘，3局上許基宏自己也發生接球失誤，5局下面對高宇杰的滾地球三壘手梁家榮也發生失誤，6局上陳晨威敲安許基宏傳球又出現失誤，讓陳晨威直接跑回本壘；到了6局下張志豪的左外野飛球先造成左外野手朱育賢接球失誤，詹子賢二壘方向滾地球二壘手林立又暴傳，9局下陳子豪游擊方向滾地球，又再度造成游擊手林智平失誤。桃猿單場就出現高達5次失誤，兄弟也有2次。\n而悍將交手獅一役，1局上比賽才剛開打捕手戴培峰就在牽制時發生傳球失誤，2局上林祖傑的滾地球先造成范國宸失誤，4局上吳桀睿敲出中右外野安打，右外野手高國麟也發生守備失誤，白白又多送給對手一分，7局上蘇智傑敲出帶有1分打點左外野安打，這次換左外野手高國輝傳球失誤，悍將此役也出現4次失誤，僅獅隊沒出現任何失誤，讓球迷、網友全都看傻了眼。"
  chinese_title: "中職》獅成唯一清流！ 昨兩地開打竟有高達11失誤（影音）"
  url: "https://sports.ltn.com.tw/news/breakingnews/3204959"
  publish_date {
    seconds: 1592808480
  }
}
articles {
  chinese_body: "〔記者梁偉銘／綜合報導〕虎父無犬女，芳齡14歲的日本小女車手野田樹潤，展現賽車天賦與潛力，丹麥F4處女秀笑捧冠軍，持續朝F1方程式賽車名將的終極夢想邁進。\n身為前F1車手野田英樹的寶貝女兒，野田樹潤從小耳濡目染愛上賽車，繼承父親優良血統的她，3歲開卡丁車，上小學後正式接觸這項動輒時速突破200公里的極速運動，11歲就飆出1分32秒8成績，締造岡山國際賽道U17圈速紀錄，也是全世界第一位小學生職業車手。\n今年2月2日剛滿14歲的野田樹潤，為了積極參賽舉家搬往丹麥，以便投入歐洲當地F4系列賽，儘管受到武漢肺炎（新型冠狀病毒病，COVID-19）疫情影響，開跑時間比原先延後1個半月，這位天才少女週末照樣穩健發揮站上領獎台。野田樹潤不但拚出全場最快圈速1分06秒633，更挾風馳電掣之勢強壓其餘5輛F4、11輛F5賽車，進步神速被看好能飆進全球頂尖F1殿堂。"
  chinese_title: "賽車》14歲日本小女車神風馳電掣 丹麥F4處女秀勇奪冠軍"
  url: "https://sports.ltn.com.tw/news/breakingnews/3205056"
  publish_date {
    seconds: 1592808780
  }
}
articles {
  chinese_body: "首次上稿 00:42更新時間 06:26\n〔記者楊心慧／台北報導〕台北畜產公司將於本月22日召開董事會，北市府將提案解職現任董事長葉文忠，據了解，台北市長柯文哲原力挺土林農會前理事長郭萬清系統，但在2017年士林農會和北市農會選舉，市農會前理事長莊龍彥打贏郭大獲全勝，2018年遇選舉年，柯市府由時任副市長的陳景峻出面，爭取士林、北投區本土地方勢力莊派支持，陳景峻在畜產公司股東會前12小時拍板董事長，禮讓給莊支持的士林農會理事長葉文忠，如今葉卡到官司，柯順勢以他違反農會法遭判刑有罪為由，解除畜產董事長的職位，打算重新和郭萬清合作。\n台北市政府副發言人戴于文表示，葉文忠因涉及官司案件並被法院一審判刑，市府認為法人代表若涉入案件有損公司形象，這是市府不樂見的情況。至於是否找郭萬清任董事長的部分，市府並未回應。郭萬清受訪強調，沒和柯文哲接觸，完全沒聽聞市府要找他任董事長。\n葉文忠因被控在2017年士林農會選舉期間涉嫌賄選，上個月一審的士林地方法院，依農會法交付不正利益罪，判處有期徒刑5月，得易科罰金，全案可上訴。\n柯市府打算順勢以葉遭判刑有罪為由，在22日畜產公司董事會，由市府官股的常董，提臨時提案，解除董事長葉文忠職務，將另由市府指派的董事長接替。\n地方知情人士表示，北市府雖會先指派市府常董暫代董事長職務，但後續可能規劃指派前畜產公司董事長、前士林農會理事長郭萬清，替換市府常董後再擔任董事長，如同北農1年多前換董事長一樣，由副市長彭振聲先任北農董事長，後續在臨時董事會推舉前議員黃向羣擔任董事長。\n該人士表示，2018年11月時任北農總經理的吳音寧，也是以臨時動議的方式被拉掉，由於該動議是由當時安排吳音寧為總經理的農委會提出，吳最後接受安排，但葉文忠可能不接受重大人事提案以臨時動議提出，將主張《公司法》重大議案應在7日前先提出、並納入董事會議程，要求按照程序。\n記者向葉文忠求證，他表示沒聽聞會被解除職務的消息，但下週一若有人提改選董事長的議案，將要求按照法規程序進行。\n葉文忠表示，部分人士被士林農會的反對派誤導，為了明年3月的農會選舉，無理的想要把他拉下來，他3年來在士林農會的施政，無論是便民措施、農機借用共享經濟，普受農民稱讚，深獲認同，現在打算要硬將他拉下董事長職位，反對派在農會的選舉上才有希望。\n針對賄選案，葉文忠強調，他並未賄選，檢調單位也沒賄選證據，農民對於判決多表示意外與不解，就算二審維持原判，並不影響任士林農會理事長的資格，他不是因貪汙、業務相關的事被判有罪，也和擔任畜產董事長、公司管理無衝突。"
  chinese_title: "獨家》台北畜產今開董事會 北市府將提案解職董事長葉文忠"
  url: "https://news.ltn.com.tw/news/politics/breakingnews/3205047"
  publish_date {
    seconds: 1592807163
  }
}
articles {
  chinese_body: "〔體育中心／綜合報導〕兄弟昨與桃猿關鍵的爭龍頭之戰，6局上桃猿「最速男」陳晨威敲出一壘安打，不料兄弟內外野連環守備處理瑕疵，陳晨威最後直接衝回本壘，讓場邊和電視機前球迷驚訝不已。\n6局上2出局二壘有跑者，陳晨威面對投手鄭凱文敲出一壘安打，並趁右外野手陳子豪回傳時進佔二壘，一壘手許基宏攔截後傳二壘想觸殺陳晨威，不料傳歪了，球漏到左外野記失誤。\n陳晨威看到這一幕，才滑上二壘的瞬間又起身再度狂奔，左外野手詹子賢這才趕緊跑去接球，回傳本壘也大傳偏，補位的三壘手王威晨跟許基宏眼睜睜看著球滾過去，等捕手高宇杰終於接到球，陳晨威早已一溜煙踩到本壘。\n球迷驚訝：「河濱公園守備」、「這到底什麼腳程XDDD 太可怕」、「外野還在慢慢來？」、「有這樣的球員中職守備才會進步」。\n兄弟原本近況高檔，打線上週對富邦2戰才狂打26分，不料六日兩場對上桃猿的爭王戰又集體熄火，2場只拿下2分，守備也出狀況，關鍵二連敗給桃猿後再度跌落龍頭。"
  chinese_title: "中職》慘遭最速男瘋狂壓迫！ 球迷驚：兄弟出現河濱守備了（影音）"
  url: "https://sports.ltn.com.tw/news/breakingnews/3204914"
  publish_date {
    seconds: 1592808420
  }
}
articles {
  chinese_body: "〔即時新聞／綜合報導〕中國人最愛吃的小龍蝦，價格出現暴跌，跟去年同期相比，已接近腰斬價，最慘的是湖北荊州、潛州一帶的主要產地，街邊甚至出現2～4錢重量的小龍蝦低至每斤4元人民幣（下同，約0.5公斤16.8元台幣），出現小龍蝦棄養潮。\n中國小龍蝦繁華已過？《中國新聞周刊》報導，「去年100元嘗個鮮，今年100元能吃飽。」，中國水產養殖網監測數據顯示，5月以來，全國小龍蝦市價均出現不同程度下滑，在湖北、江蘇、上海、成都、長沙等地水產市場，2～4錢重量的小龍蝦價格一度跌至6 ～7元每斤（約0.5公斤25.2~29.4元台幣），相比去年同期15～18元每斤（約0.5公斤63~75.6元台幣）的行情，市價已腰斬。\n但是，9錢重以上的大規格小龍蝦市價卻一路上漲，甚至高達42元每斤（約0.5公斤 176.4元台幣）。小龍蝦按照重量分為2～4錢、4～6錢、6～8錢、9錢以上等級別，隨著重量而形成的價格級差不斷拉大，幾乎形成蝦每大一級，價格翻一倍的走勢。\n但問題是，中國養殖小龍蝦絕大部分都是小型小龍蝦，以致今年絕大多數的小龍蝦養殖戶幾乎血本無歸，今年五一期間，2~4錢小龍蝦塘口甚至賣到0.5～3元/斤（約0.5公斤2.1~至12.6元台幣），連成本都沒有，價格來到近年新低，賣的越多，賠的越多，有的根本連賣都賣不掉，直接棄養，潛江市一帶大多是蝦稻養殖，農民為稻田找活路，爆出大量小龍蝦棄養潮。\n據農業農村部漁業漁政管理局發布的數據，2018年是中國小龍蝦最興盛的一年，產值達到3690億元（約1.55兆台幣），同比增長37.5%，全國總產量一路猛增至163.87萬噸，增幅達45.1%，為歷年最高。\n但如今，繁華已過，小龍蝦爆棄養潮，連帶使得曾經炒作熱度最高的蝦苗市場也徹底崩盤；2018年蝦苗價格從10幾元每斤一路炒高到40元每斤（約0.5公斤168元台幣），而今，也成了昨日繁花。\n養殖戶損失慘重，官商都一度出面搶救，包括送到加工廠做成冷凍蝦或是其他食品，或是電商直播叫賣，但是，都解決不了生產過剩的問題，尤其是，中國加工廠總體上仍在起步階段，產能還不足以承接今年全部的小龍蝦供給量，且有部分加工廠碰到難得的機運，趁機壓低收購價，促使養殖戶更不想養小龍蝦了，擴大棄養潮。\n市場正在調節中，在棄養潮之後，加上夏天到增加需求量，可能使得小龍蝦價格回穩。"
  chinese_title: "中國小龍蝦價格暴跌至腰斬 爆「棄養潮」"
  url: "https://ec.ltn.com.tw/article/breakingnews/3204459"
  publish_date {
    seconds: 1592736240
  }
}
articles {
  chinese_body: "〔財經頻道／綜合報導〕蘋果攜手友達、晶電共同打造Mini LED鐵三角，法人圈傳出，與友達關係深厚的特殊材料廠長興（1717）將負責Mini LED所需的光學膠，預計第3季開始出貨，明年放量成長，由於相關特用化學材料門檻高，毛利佳，法人估計第一年就可貢獻長興每股盈餘逾1元。\n蘋果擴大推動Mini LED，Mini LED相關供應鏈第4季起開始爆發成長，天風國際證券分析師郭明錤預估，採用Mini LED的6款產品從第4季陸續上市，包括iPad Pro、iMac Pro，MacBook Pro、iPad與iPad mini，蘋果未來5年將全力推廣mini LED未來5年更加明顯。\n長興旗下三大事業群分別是合成樹脂、特殊化學品、電子材料，長興為全球第一大乾膜光阻劑，紫外線（UV）材料全球排名第二，長興近年積極開發LED、光電顯示器、太陽能、觸控面板等產業需要的特殊功能材料。\n長興的光學膠產品具良好光學與耐候等特性，可運用在觸控或其他光學元件等領域，並依特殊用途可增添其他功能特性以達到高光學穿透、結構耐衝擊並提高影像對比的效果，更具備高接著力、高耐濕性、低收縮應力、UV固化速度快等特性。\nMini LED背光顯示器可以呈現明暗對比更分明的畫面，創造更好的遊戲體驗。目前Mini LED背光顯示器的對比度可達到10萬比1以上，而色飽和度也有高水準，將更能夠滿足專業人士的工作需求。根據蘋果供應鍊的消息，今年下半年跟明年，包括iPad Pro、MacBook Pro等，都將採用最新的 Mini LED 背光顯示技術。"
  chinese_title: "全球最大廠在台灣 蘋果Mini LED非它不可"
  url: "https://ec.ltn.com.tw/article/breakingnews/3204629"
  publish_date {
    seconds: 1592745720
  }
}
articles {
  chinese_body: "〔體育中心／綜合報導〕火腿隊在19日開幕戰派出王牌有原航平先發，不料出師不利吞下敗仗，日本球評里崎智也分析，火腿此役勝敗分歧點就是在王柏融的覺悟不夠，還有19歲三壘手野村佑希的經驗不足。\n里崎智也表示，火腿在2局上原有機會先馳得點，該半局無人出局中田翔率先攻佔二壘，但下一棒的王柏融2好1壞時面對一記變速球揮空三振，里崎表示，「可以看出王柏融沒有想辦法，感覺不到他至少也要把中田翔推進到三壘的意識、看不見他打席有想往右半邊打的準備。」\n里崎表示，反觀在第4局西武隊連續安打攻佔無人出局一二壘有人，森友哉選到四壞球保送，在這個打席可以看到森也是在球數2好1壞，從原本的高抬腿改變打法，準確擊球率變高，很好地傳達出想接續到下一個打者的意圖。\n里崎還指出此役先發三壘的19歲小將野村佑希出現守備的準備不足問題，這些都是沒有幫到王牌有原航平的忙。\n王柏融開季至今3場出賽共計9打數敲出1支安打，吞下3次三振，打擊率.111。"
  chinese_title: "日職》王柏融這打席太關鍵 遭日本球評點名「他覺悟不足」"
  url: "https://sports.ltn.com.tw/news/breakingnews/3204793"
  publish_date {
    seconds: 1592762040
  }
}
articles {
  chinese_body: "〔編譯陳成良／綜合報導〕中國正逢連續暴雨，高達24省遭到洪災侵襲，三峽潰壩爭議再度浮上檯面，儘管中國官方堅稱都是謠言「純屬惡意炒作」，不過，中國官媒坦承，三峽庫區水位持續上漲，目前已超出防洪限制水位近2公尺！\n中國《央視財經》節目21日報導，三峽大壩入庫流量20日增加至每秒26500立方公尺，相比19日的每秒20500立方公尺，增加了每秒6000立方公尺。目前庫區水位接近147公尺，超出防洪限制水位近2公尺。當地停靠在岸邊的客渡船也開始移錨收纜，以防走錨、斷纜事故發生。為了應對此次強降雨造成的漲水過程，中國海事部門也加強對過往船舶的檢查以及對重點水域、碼頭的巡查巡視。\n此前，世界大壩協會多次將三峽大壩列為「全世界最危險的大壩」，因為曾經就有遙測照片發現，該大壩有「疑似」位移甚至可能變形的消息，不過中國官方及三峽集團都回應沒有變形問題，而壩體有3厘米左右的位移，是正常的「彈性變形」。"
  chinese_title: "中國官媒認了！三峽庫區水位持續上漲 超出防洪水位近2公尺"
  url: "https://news.ltn.com.tw/news/world/breakingnews/3204708"
  publish_date {
    seconds: 1592752914
  }
}
articles {
  chinese_body: "〔記者涂鉅旻／台北報導〕我國軍事迷今日再度獲悉中共軍機現身我國西南方外圍空域的消息，對此，空軍司令部今日下午表示，國軍今日中午偵獲中共「殲10」戰機短暫進入台灣西南空域，除廣播告警外，我偵巡戰機全程掌握，並驅離應處。\n這也是中共軍機今年第14度襲擾我國外圍空域，前13次分別為：\n1月23日（空警500、轟6等）2月9日（殲11、空警500、轟6等）2月10日（轟6等）2月28日（轟6等）3月16日（空警500、殲11等）4月10日（殲11、空警500、轟6等）5月8日（運八型機）6月9日（多架蘇愷30（Su-30）戰機）6月12日（運八型機）6月16日（殲10型戰機）6月17日（運8、殲10型戰機）6月18日（殲10、殲11型戰機）6月19日（殲10型機）。"
  chinese_title: "共機14度擾台！ 空軍證實：殲10戰機短暫進入西南空域"
  url: "https://news.ltn.com.tw/news/politics/breakingnews/3204718"
  publish_date {
    seconds: 1592754361
  }
}
articles {
  chinese_body: "〔體育中心／綜合報導〕29歲的左投手巴努耶洛斯（Manny Bañuelos）將要加盟富邦悍將，今日《MLBTR》也在網站上報導此事，而這位前洋基隊農場陣中備受期待的大物投手，卻讓網友感嘆，又是一個被媒體誇大的洋基新秀。\n巴努耶洛斯在2008年與洋基隊簽下合約，到了2011年他靠著好表現登上3A，成為了《棒球美國》評價的百大新秀第41名，隔年更是一舉登上《棒球美國》、大聯盟與《Baseball Prospectus》的百大新秀排行當中，分別被列為29、13與29名，前景一片看好。\n想不到他卻在2012年開了TJ手術，從此表現跌宕起伏，好不容易在2015年於勇士隊初登大聯盟，卻僅繳出26.1局，防禦率5.13的成績，隨後便回到了小聯盟，好不容易於2018年在道奇隊繳出好表現後被交易到白襪隊，去年重返大聯盟，主投50.2局被敲12發全壘打失掉39分，防禦率6.93，送出44K，投出33次保送。\n《MLBTR》在介紹中指出，這位當年備受推崇的前洋基大物投手，因為傷勢的因素使他的生涯遭遇挫折，他在3A的表現也缺乏穩定性，這也讓他短暫的大聯盟生涯就此結束，未來將會前往悍將，與前大聯盟選手胡金龍、倪福德與索沙一同奮戰。\n網友提到，巴努耶洛斯又是一個被媒體過度吹捧的洋基新秀，甚至有可能是近10年來最被高估的洋基新秀之一。"
  chinese_title: "中職》前大物左投加盟悍將 美網友嘆：10年來最過譽洋基新秀"
  url: "https://sports.ltn.com.tw/news/breakingnews/3204426"
  publish_date {
    seconds: 1592729760
  }
}
articles {
  chinese_body: "〔體育中心／綜合報導〕西甲主席特瓦斯（Javier Tebas）近日在接受媒體訪問時聊到2年前離開西甲豪門皇家馬德里轉隊至義甲巨人祖文特斯的C羅（Cristiano Ronaldo）時，特瓦斯解釋C羅的離開對西甲並無造成任何影響，但假若與C羅堪稱一時瑜亮的巴塞隆納前鋒梅西（Lionel Messi）離開，其衝擊將徹底不同。\n特瓦斯提到：「即使皇馬會很沮喪，但C羅的離開幾乎沒有造成任何衝擊，因為我們在幾年前早已完成我們的目標，那就是讓西甲聯盟這塊招牌大於球員的名氣。」\n特瓦斯接著向媒體解釋：「但梅西離開將完全不同於C羅離開，在我眼裡梅西是史上最好的足球員，西甲已經足夠幸運能夠一直擁有他，如果梅西離開我想將會是大新聞。」\n「其實梅西若離開西甲不會是場災難，不論他會不會離開，聯盟都已簽訂重要的電視轉播合約，但重要的是附加價值，梅西總是能夠讓西甲的名聲更加響亮。」\n訪問的最後，特瓦斯提到他對於梅西在巴薩退休有信心：「梅西是西班牙足球的標誌，我也會請求他能在西甲結束他的職業生涯，因為我們相當愛戴他。」"
  chinese_title: "足球》稱C羅離開沒影響 西甲主席：「梅西離開影響才大...」"
  url: "https://sports.ltn.com.tw/news/breakingnews/3204886"
  publish_date {
    seconds: 1592808420
  }
}
articles {
  chinese_body: "〔記者鍾智凱／台北報導〕韓國瑜遭罷免後高雄將進行補選，有「韓粉宋慧喬」之稱的「一柱擎天姊」網友，近日在臉書PO文宣布選高雄市長，引發網友接連驚呆。\n「一柱擎天姊」又名黃喬妹，她說：「我的政見只有一個我就是不做事....但是，我就是要24小時盯住那些貪污的人，貪污腐化的政府，而且努力查你們的弊案⋯⋯我就是要把不做事愛貪污的政客全部通通抓起來...把貪污愛說謊不做事的關到死....而且我會努力用心查弊案。」根據《三立新聞》，此女20日已完成領表程序，目前正狂籌200萬保證金。"
  chinese_title: "「韓粉宋慧喬」領表選高雄市長！「我的政見就是不做事」"
  url: "https://ent.ltn.com.tw/news/breakingnews/3204577"
  publish_date {
    seconds: 1592743440
  }
}
articles {
  chinese_body: "〔記者鍾智凱／台北報導〕女星雞排妹（鄭家純）身材極好，雪嫩E奶讓粉絲都非常喜愛，而她又敢講敢嗆，備受鄉民愛戴，最近她公布一張超狂高清辣照，性感雪白無暇的身材一覽無遺，私密處僅錯位巧妙帶開，一線之隔可見客。\n雞排妹是為號召網友寫情趣用品問卷，因此放送私密照，網友紛紛凍未條：「又浪費一包衛生紙」、「美極了 超過100分 Sexy Girl 」、「鼻血差點噴出來」、「 很乾淨」，照片中也可看出她全身上下沒有任何多餘的毛髮，通通刮得精光。"
  chinese_title: "高清！雞排妹解放私密照 嫩白私處呼之欲出"
  url: "https://ent.ltn.com.tw/news/breakingnews/3205045"
  publish_date {
    seconds: 1592809560
  }
}
articles {
  chinese_body: "［記者王錦義／花蓮報導］將接任台灣首位女性駐美代表的國安會諮詢委員蕭美琴，利用公務空檔回到花蓮整理行囊，今天中午到花蓮站準備北上，由於這是前往美國前最後一次在花蓮的機會，現場湧進許多支持者拿著手牌「心在哪裡，故鄉就在哪裡」歡送，祝福蕭美琴展翅高飛，為台灣加油。\n\n蕭美琴在臉書上寫道，如同十年來的通勤人生，比較想要低調的離開，事與願違，車站來了好多好友送行，很抱歉這段時間忙翻了，回到花蓮打包物品裝箱搬家也是匆匆忙忙、一天當好幾天用，無法一一跟好友們見面道別。謝謝各位的好意，大熱天到車站等待，因趕上車也無法一一拍照謝謝大家，雖然無法再面對面看到你們，但56485的溫暖與祝福會在最困難的時候與我同行。\n\n現場聚集許多支持者，拿著手牌向蕭美琴獻上祝福，有支持者說，美琴在花蓮奮鬥十年，把人生最美好的時光奉獻給花蓮，這時候出任駐美代表，支持者認為是身為花蓮人的驕傲跟榮譽，未來美國很遠，再也不能像以前一樣，隨時可以在花蓮看到美琴服務的身影，所以就找一些支持者，面對美琴的婉拒也是要親自來惜別。\n\n蕭美琴日前也在臉書回應各位朋友的關心跟祝福，她寫道過去十年在花蓮的服務，為她的人生帶來不同的視角；在充滿敵意的政治環境中孤軍奮戰的磨難與煎熬，磨練出更具韌性的態度，也在面對基層從農損到交通建設與城鄉發展的各項需求中，養成更多元的協調與解決問題的經驗。\n蕭美琴說，人生的諸多起落與轉彎，現在讓她再次從基層到國際，在一個比過去更複雜而具挑戰的環境中，一樣為她深愛的土地來努力。雖然還是條人煙稀少且艱鉅的路，面對外交戰狼挑釁，她自許為戰貓：盼多年的歷練讓我更具靈活與智慧，溫暖但堅毅，熱情但冷靜務實。\n蕭美琴認為，未來一段時間，台美關係將處於劇烈變局中，後疫情時代的經濟問題、美中對抗的戰略態勢、科技安全競爭、還有美國的內政，都帶來跟過往不一樣的挑戰與機會。無論台海的安全與穩定，或是台灣產業供應鏈全球佈局中的美國環節，現在都是極度重要的課題。變局中透過深化各領域的合作，謀台灣的安全與繁榮，是台美關係的目標。"
  chinese_title: "出發了！蕭美琴任駐美代表 花蓮鄉親車站惜別歡送"
  url: "https://news.ltn.com.tw/news/politics/breakingnews/3204623"
  publish_date {
    seconds: 1592745503
  }
}
articles {
  chinese_body: "首次上稿 01:22更新時間 06:21\n〔即時新聞／綜合報導〕中國連續暴雨，高達24省遭到洪災侵襲，長江三峽大壩潰堤疑慮又起。中國著名旅德水利專家王維洛示警，三峽大壩的防洪功能根本沒用，長江中下游居民應盡早準備救生裝備、擬定逃跑路線，一旦潰堤，洪水將一路沖到上海。\n根據《大紀元》報導，王維洛著有《三峽工程三十六計》，揭露三峽大壩從工程論證、設計、到最後的施工品質檢查，都是相同人馬進行，無疑是球員兼裁判，官方宣稱大壩具有協調區域發展、發電、航運、南水北調與防洪5功能，並認為防洪功能通過檢測，其實根本沒辦法防洪。\n王維洛指出，目前大壩下游的湖南、湖北、江西等地都發生洪水，水利部副部長葉建春也不樂觀地透露可能會有更大洪水發生；大壩上游地區的重慶同樣淹水，發出洪水預警，如此一來，上游的居民希望大壩放水、下游的居民企盼不要放水，大壩在施工前的論證就已知道，這樣的建物想達到防洪會發生矛盾情況，對治水完全沒用。\n王維洛爆料，錢正英、張光斗等學者負責三峽大壩工程設計、品質檢查，當時寫給三峽大壩建設工程副主任郭樹言的信上提及：「實際上三峽工程的質量（品質）並沒有像我們寫得那麼好，三峽工程的質量（品質）是一般，因為建造得太快了，時間太短了。」\n王維洛強調，比起壩體變形，三峽大壩更為嚴重的是滲漏問題，壩體船閘四周的滲漏問題相當不樂觀，是施工最差、位移最大的所在，當時是由武警部隊負責船閘工程；他認為，一旦潰堤，從大壩以下到上海、出海口將「全都完蛋」，呼籲長江中下游居民應有心理準備，提早規劃逃生。"
  chinese_title: "長江三峽大壩無法防洪？專家警告：萬一潰堤大水直沖上海"
  url: "https://news.ltn.com.tw/news/world/breakingnews/3205043"
  publish_date {
    seconds: 1592806879
  }
}
articles {
  chinese_body: "［記者黃明堂／台東報導］屏東小琉球海域14日驚傳有潛客一死一失蹤，其中，失蹤7天的巫姓潛水客的遺體，昨天下午4點多在綠島朝日溫泉海岸被發現，經過家屬今天指認，確認就是日前在小琉球失蹤的巫姓潛水客。\n海巡第一三岸巡隊綠島安檢所表示，昨天經海巡人員察覺發現該遺體身著之潛水衣，與日前小琉球潛水失蹤搜尋未獲之巫姓潛客相似，遺體昨天晚間近9點，由第十五海巡隊派遣巡防艇協助運送回台東富岡漁港，並轉送台東市立殯儀館暫置。今天經巫姓家屬至台東市立殯儀館指認，確認是小琉球失蹤潛客，後續將由台東地檢署辦理相驗事宜。\n海巡單位表示，綠島安檢所海巡人員到達現場後，初步檢視該遺體年約50至60歲、身高約170公分、左手配戴手錶、身著潛水衣及穿著防滑鞋，面部泡水許久浮腫嚴重，所以無法確認身分，但到場協處之海巡人員蘇小隊長想起日前屏東小琉球曾發生1員失蹤潛客迄今未尋獲案件，遂搜尋網路新聞資料比對，發現該遺體身著之潛水衣與失蹤潛客穿著之潛水衣顏色相似，所以聯繫高雄海巡單位琉球新安檢所將現場發現遺體之手錶及潛水衣等相關照片提供轉傳家屬協助指認。\n雖遺體面部浮腫難以辨識，但家屬從照片檢視之潛水衣、手錶等物品，今天再到台東市立殯儀館指認，確認是潛水失蹤的巫姓男子。"
  chinese_title: "7天前小琉球失蹤的潛水客 遺體在綠島海岸尋獲"
  url: "https://news.ltn.com.tw/news/society/breakingnews/3204565"
  publish_date {
    seconds: 1592741756
  }
}
articles {
  chinese_body: "〔記者鍾智凱／台北報導〕56歲舔中名嘴黃智賢長期靠譙台灣維生，還特開網路節目大罵，昨（20日）她發現台灣要補班上課，原因是下周端午連假狂放4天，這點讓她抓緊狂譙台灣。\n黃智賢：「下禮拜端午節，台灣人不是中國人啊，你跟中國人過什麼端午節？然後划龍舟、吃粽子，還有南部粽、北部粽、客家粽，還在爭誰比較好吃，你吃進去的是民族的情感。」強調端午節是中國人在過。話鋒一轉，她也悲鳴自己長期以來被民進黨打壓，但「國民黨躲得遠遠的，趕快說我們跟黃智賢不熟，好笑，這些人。」"
  chinese_title: "不爽下周放連假 黃智賢轟：台灣跟中國過什麼端午"
  url: "https://ent.ltn.com.tw/news/breakingnews/3204378"
  publish_date {
    seconds: 1592724000
  }
}
articles {
  chinese_body: "〔體育中心／綜合報導〕CBA遼寧本鋼首戰敗給林書豪領軍的北京首鋼後，決定找梅奧救火，下一場出戰廣州龍獅就會出賽，迎來CBA首秀，同時與台灣陳盈駿對決。\n梅奧表示，「遼寧全隊都像是兄弟，都很照顧我，總教練郭士強則是父親，在這裡打球有家的感覺。」\n上一場梅奧錯過了與林書豪對決的機會，他表示，「我們在NBA交手過，他是很出色的球員，很高興林書豪能在CBA打球，也希望有機會能與他交手。」\n原效力富邦勇士的前NBA球星梅奧，因為在ABL打出身價，繳出場均22.9分、4.3籃板、4.5助攻、1.7抄截的成績單，受到遼寧飛虎青睞，首度加盟CBA，定位為球隊第3號外援，但另2名洋將「舞王」史岱芬森和貝斯皆未能趕在中國「封關」前入境，最終無法返中。\n32歲的梅奧是2008年NBA選秀探花，資歷豐富，但卻屢次因禁藥遭禁賽，最終只能到世界各地聯賽當傭兵，如今他有機會證明身手。"
  chinese_title: "CBA》錯過與林書同場競技 梅奧首戰對決陳盈駿"
  url: "https://sports.ltn.com.tw/news/breakingnews/3205060"
  publish_date {
    seconds: 1592808660
  }
}
articles {
  chinese_body: "〔記者鍾智凱／台北報導〕眼科女醫黃宥嘉曾嫁豪門，前婆婆曾用尿布砸她臉，嗆她「破麻、垃圾」，還有子宮爛，日前她上《這！不是新聞》淚訴自己孩子患有先天食道閉鎖，求助美國知名食道閉鎖手術中心，被開價3000萬台幣。\n黃宥嘉指出台灣健保可議之處，她表示該手術美國開價實在太高，因此轉而求助日本東大附屬病院，對方開價100萬台幣，且上述價格不包括超長的ICU住院費用，也不保證病人會完全好，最終她選擇在林口長庚開刀，「健保給付醫院多少點數呢？不是醫生喔，3萬6。」主持人陳斐娟驚詫：「在國外收3000萬的，台灣只給醫院3萬6？」"
  chinese_title: "她嫁豪門生下食道閉鎖兒 國外3千萬手術台灣竟是..."
  url: "https://ent.ltn.com.tw/news/breakingnews/3204377"
  publish_date {
    seconds: 1592723880
  }
}
articles {
  chinese_body: "〔即時新聞／綜合報導〕今日在太平洋高壓持續影響下，各地大多是多雲到晴、高溫炎熱的天氣，由於西南風逐漸增強，清晨至上午中南部因環境風場與陸風輻合，局部地區會有短暫陣雨，午後則是在東北部地區及各地山區有小範圍短暫雷陣雨。\n今日溫度方面，各地高溫普遍都在34、35度以上，尤其大台北、基隆、宜蘭、花蓮、台東更可達36度，花蓮縱谷因缺乏海風調節，甚至可能出現更高的溫度。另外，各地紫外線指數也容易達過量或危險等級，民眾外出活動請做好防曬工作並多補充水分。中央氣象局也在今晨發布高溫警報，指出今日花蓮縣、台東縣、台北市盆地在中午前後為橙色燈號，有機會出現36度高溫；新北市、基隆市、宜蘭縣近山區或河谷為黃色燈號，需注意高溫。\n今日空氣品質部分，環境風場為西南風且氣溫偏高，各地水平及垂直擴散條件佳，空氣品質普遍良好；濁水溪局部地區因午後風速較強，短時間可能引發河川揚塵現象影響空氣品質及能見度。北部、竹苗、中部、雲嘉南、高屏、宜蘭、花東空品區及馬祖、金門、澎湖為「良好」等級。\n週二至週五（23日至26日）受西南風影響，各地大多仍為多雲到晴的天氣，但隨著西南風帶來的水氣逐漸增多，中南部地區有機會出現不定時降雨，午後在山區容易有熱對流發展，並可能擴展影響到附近地區，全台各地皆要留意局部午後雷陣雨，氣溫方面則依舊悶熱。\n週六、下週日（27日、28日）水氣減少，各地大多為多雲到晴的天氣，中南部清晨至上午間有局部短暫陣雨，但雨量不大，山區午後有局部雷陣雨。\n國際都市氣象：\n亞洲、大洋洲\n美洲\n歐洲、非洲\n中國"
  chinese_title: "大台北及花東今午高溫恐破36度 各地慎防過量級紫外線"
  url: "https://news.ltn.com.tw/news/life/breakingnews/3205064"
  publish_date {
    seconds: 1592808376
  }
}
articles {
  chinese_body: "首次上稿：08:34更新時間：11:00\n〔即時新聞／綜合報導〕天文奇景「日環食」即將在今天下午登場，錯過就要再等195年，中央氣象局指出，「環食帶」將通過全台10縣市，民眾在「環食帶」中皆可見日環食，其他縣市則屬於「偏食帶」，可見到日偏食。\n中央氣象局表示，環食帶將通過金門縣、澎湖縣、雲林縣、嘉義市縣、台南市、高雄市、南投縣、花蓮縣及台東縣10個縣市，由西而東，金門下午4點10分開始環食至台東成功約下午4點16分止，環食帶中心至邊緣地區各可見約58秒至1秒不等的環食景象。\n此次日環食過程，將在下午2點44分4秒由金門「初虧」開啟這次日食序幕，最後結束於下午5點26分43秒台東的日面「復圓」，台灣環食帶地區可見環食，其他地區則只可見日偏食。\n氣象局提醒，由於日環食發生時太陽亮度仍然很強，民眾在觀賞日環食時必須在相機、望遠鏡上加裝減光器材及減光鏡，避免對視力造成損害。\n西半部上午有短暫雨 彭啟明：日環食沿海觀測條件較佳\n日環食怎樣拍 專家告訴你\n觀測、拍攝 需專用眼鏡、減光鏡\n日環食週日登場 教育部介紹4招觀看方式"
  chinese_title: "錯過再等195年！日環食今日下午2點44分登場"
  url: "https://news.ltn.com.tw/news/life/breakingnews/3204413"
  publish_date {
    seconds: 1592737217
  }
}
articles {
  chinese_body: "〔記者謝介裕／南投報導〕南投市仁壽公園因配合「南投縣城鎮之心」計畫，於今年3月展開整建工作，原本尚留側門供民眾進出，本月17日起全部封閉，為何管制措施突然從嚴？縣府建設處解釋說，因有民眾透過工程告示牌上的「全民督工專線」，向縣府工程施工查核小組提出檢舉，指該公園工地管制不夠嚴謹，該處只好公告施工期間禁止使用，不方便之處也敬請見諒。\n南投市仁壽公園占地面積2300多平方公尺，因位於民生街、中山街及中山一街交叉的三角地帶，所以社區民眾慣以「三角公園」稱之，隨著總經費約3.5億元的「南投縣城鎮之心」計畫啟動，目前也如火如荼進行整建，除了將老舊公廁拆除重建以外，也增設廣場、花台、共融式遊具等遊憩設施。\n縣府建設處指出，仁壽公園整建工程施工以來，該處基於便民考量，仍開放側門讓民眾進出，並以架設圍籬方式作區隔管理，施工區以外區域依舊對外開放，惟部分人士認為不宜也不妥，尤其，若有民眾不慎發生跌倒、摔傷等意外時，後果更不堪設想，甚至還可能衍生理賠糾紛或國賠之虞，導致在被檢舉後，該工程管制措施才出現急轉彎，並強調，在未獲縣府工程施工查核小組許可前，將全面封閉禁止一般民眾進入。\n不過，也有另一派人士認為，該處從嚴管制作法，稍嫌小題大作，且侵犯他們最基本的遊憩權益，實令該處宛若夾心餅乾般左右為難，因此，該處也允諾會持續與工程施工查核小組人員溝通、交換意見，期盼在確保民眾進出安全的前提下，該公園能早日恢復過去局部開放模式。"
  chinese_title: "南投仁壽公園局部開放遭檢舉 管制急轉彎「全面封閉」"
  url: "https://news.ltn.com.tw/news/life/breakingnews/3205072"
  publish_date {
    seconds: 1592809437
  }
}
articles {
  chinese_body: "〔即時新聞／綜合報導〕中國正逢連續暴雨，高達24省遭到洪災侵襲，至15日統計已逾800萬多民眾受災，多處洪水泥流、房屋倒塌，而暴雨仍在持續降下，本月17日凌晨，三峽大壩上游、四川甘孜丹巴縣發電站被沖毀及爆發泥石流，令多年來就飽受潰壩質疑的三峽大壩再次面臨嚴峻挑戰。網上並傳有專家「黃小坤」發文要「宜昌以下跑」，危機疑在瞬間，不過，中國官方卻老神在在，指控這些都是謠言。\n綜合媒體報導，中國自六月以來的暴雨，已經造成華南、華中多地出現災情，西南部的四川省東北、西北、中部和川西高原局部，16日起連降24小時大雨或暴雨，17日在甘孜藏族自治州丹巴縣梅龍溝不止有泥石流、阻斷小金川河形成堰塞湖，水量一度達一百萬立方公尺，17日開始漫流，發電量兩千千瓦的梅龍發電站被沖毀。四川部份地區預計大雨雨勢將持續到23日。\n由於這個位置位於三峽大壩上游，之前更傳出三峽大壩變形，讓民眾再度憂心三峽大壩能否渡過危機。\n中媒報導引用中國水力發電工程學會副秘書長張博庭的說法，指這是「純屬惡意炒作！」，指去年已曾對三峽大壩變形的不實傳言，澄清過一輪，且大壩變形和防大洪水之間也沒有必然關聯，拼接在一起，容易引起公眾誤解和恐慌。\n另外，在網上流傳最盛的是一位名叫「黃小坤」的人士一篇文，對民眾提出「宜昌以下跑，最後說一次」的警告，中國建築科學研究院研究員黃小坤被打爆電話，他出面表示，他不是網上那位黃小坤，不知個人訊息為何被貼上網路，並強調他從沒有發表過任何跟三峽大壩關的言論。\n長江勘測規劃設計研究院總工王小毛介紹，三峽工程大壩為混凝土重力壩，最大壩高181米，最大壩底寬度126米，其防洪設計、抗震設計、建築物穩定和應力的控制等均採用非常嚴苛的設計標準。三峽樞紐工程區域佈置了門類齊全、數量龐大的安全監測設施，總共有3大類、14科目、12087支監測儀器，對工程的工作性態進行自動化實時監測和分析。\n王小毛表示，截至目前三峽大壩一切正常，安全可靠，壩基水平位移都在監測誤差範圍內，壩基穩定，壩頂壩頂向下游最大水平位移為30毫米，符合國內外已建混凝土重力壩變形規律，各項指標均在設計允許範圍內。"
  chinese_title: "暴雨危及三峽大壩？中國官方再駁指「惡意炒作」"
  url: "https://news.ltn.com.tw/news/world/breakingnews/3204431"
  publish_date {
    seconds: 1592731956
  }
}
articles {
  chinese_body: "〔即時新聞／綜合報導〕一對香港中年夫妻20日在台東一處民宿的戶外露營車內輕生，讓民宿業者十分無奈，準備銷毀露營車。而業者的姪子透露，叔叔在此事件發生過後，通知即將入住的旅客，希望他們可以取消訂房，而目前也在思考未來不再營業。\n根據《ETtoday新聞雲》報導，業者的姪子表示，叔叔所經營的民宿園區及露營車只在寒暑假經營，同時也是叔叔的副業，而叔叔在去年就有收掉民宿生意的想法，輕生事件發生後，叔叔立刻將出事的露營車銷毀，並考慮不再營業。\n姪子透露，叔叔在事發後也主動打電話給即將入住的旅客，希望他們能取消訂房，客人在了解狀況後也欣然接受。"
  chinese_title: "港夫妻露營車內輕生 業者擬結束營業並通知退房"
  url: "https://news.ltn.com.tw/news/society/breakingnews/3205063"
  publish_date {
    seconds: 1592809796
  }
}
articles {
  chinese_body: "〔記者梁偉銘／綜合報導〕職業網壇受武漢肺炎（新型冠狀病毒病，COVID-19）疫情影響持續停擺，眾選手無球可打更加凸顯貧富差距，前溫布頓女單冠軍巴托莉（Marion Bartoli）跳出來批評，相關單位應該合理分配奬金，甚至把矛頭指向人氣最旺的瑞士傳奇球星費德爾（Roger Federer）。\n「費德爾是全世界收入最高的運動員，甚至一年高達1億美元（約30億台幣），但世界排名150的選手卻很難生存，我認為這太奇怪了。」現年35歲的巴托莉解釋，她並非要從費爸那兒拿錢，但大家應該更合理地分配運用奬金，「給生活有困難的選手多分一些，我覺得這並沒壞處。」她還強調，絕不支持取消雙打比賽，「但為何不稍微減少雙打冠軍奬金或總奬金，讓單打會外賽選手拿多點呢？」\n坐擁史上最多20座大滿貫男單冠軍的費爸，先前《富比士（Forbes）》公佈2019年6月至今年6月全球運動員收入排行榜中，挾1億630萬美元（約31.8億台幣）高居榜首，也是史上首位攻頂的網球選手。只不過，2013年贏得溫網不久就退休的 巴托莉，顯然沒提到費爸年收入只有零頭來自職業賽事獎金，其餘上億美元幾乎都由廣告、代言等贊助商提供，這可是各憑本事無從分配。"
  chinese_title: "網球》年收破億美元錯了嗎？前溫網冠軍巴托莉批評費爸"
  url: "https://sports.ltn.com.tw/news/breakingnews/3205057"
  publish_date {
    seconds: 1592808780
  }
}
articles {
  chinese_body: "自由時報\n中國陸射飛彈逾2700枚 美台高度戒備\n中國解放軍持續強化軍力，美國國防部去年發布的「中國軍力評估報告」統計，中共陸射彈道、巡弋飛彈的總數，已達一三四○枚至二七四○枚，對台灣、美國等印太國家構成嚴峻威脅。為此，美國參議院軍事委員會近期通過「太平洋威懾倡議」，納入增加太平洋地區部隊飛彈防禦的內容，國軍今年也實施愛國者、天弓飛彈射擊訓練，驗證反飛彈能力，並持續研發及精進既有飛彈的性能與射程，全面強化反飛彈戰力。\n詳見中國陸射飛彈逾2700枚 美台高度戒備。\n混進臉書社團 截圖「恩愛照」抓姦成功\n彰化縣張姓工廠小開原本婚姻美滿，但兩年前黃姓太太迷上改裝車，與改裝車社團的同好沈姓男醫師發生曖昧，張男混進私人「臉書社團」，擷取沈男作勢親吻黃女臉頰等的「恩愛照」，向彰化地院提出精神損害賠償告訴，並求償兩百萬元，法官表示，這些親暱照片難以認為只是一般正常的交誼來往，判沈醫師應賠三十萬元給張男。\n詳見混進臉書社團 截圖「恩愛照」抓姦成功。\n疫情肆虐反減少 首季中低收戶數大減10％\n武漢肺炎（新型冠狀病毒病，COVID-19）疫情肆虐，但中低、低收入戶戶數反而大減！衛福部最新統計，今年第一季中低和低收入戶戶數和去年相較，分別減少十％和三％，更都創下近五年新低。\n詳見疫情肆虐反減少 首季中低收戶數大減10％。\n聯合報\n波頓：只要川普還是總統 台灣在背棄清單名列前茅\n美國前國安顧問波頓新書「事發之室：白宮回憶錄」預定廿三日上市，聯合報昨天取得新書內容，波頓在書中敘述美國總統川普同意售台Ｆ-16後，指示波頓「悄悄」執行。波頓還說，川普在去年十一月背棄敘利亞庫德族後，外界猜測他下一個可能背棄的對象，台灣在這張遭背棄清單中名列前茅。\n詳見波頓：只要川普還是總統 台灣在背棄清單名列前茅。\n上帝的金戒指 全民追日\n「上帝的金戒指」天文奇景日環食，昨天下午在台灣上空絢爛登場，由於下次想再看到此景得等上一百九十五年，全台民眾瘋狂追日。台灣前一次日環食是二○一二年五月廿一日，當時為日出帶食，觀測時間較不理想。這次日環食從非洲內陸至西太平洋，整個亞洲都在可見範圍，嘉義、台東等地位在寬四十七公里左右的環食帶上，遮蔽日面可達百分之九十七以上，無論是否是天文迷都相當興奮。\n詳見上帝的金戒指 全民追日。\n中國時報\n全台瘋賞日環食 金戒指現身 嘉義旅館幾乎客滿\n天文奇景日環食21日下午登場，金門、嘉義、雲林、花蓮都湧入大批人潮，爭睹傳說中「上帝的金戒指」，就連只能看到日偏食的台北市，也有萬人湧入天文館；而位於北回歸線上的嘉義縣為絕佳觀測區域，北回歸線太陽館、故宮南院、牛埔仔愛情大草原和高跟鞋教堂等地昨分別舉辦日環食系列活動，帶動觀光效益，多家知名旅館周末2天住房率破9成，讓業者笑呵呵。\n詳見全台瘋賞日環食 金戒指現身 嘉義旅館幾乎客滿。\n港版國安法 可望7月1日前通過\n大陸全國人大常委會第20次會議將於6月28至30日在北京舉行。雖然會議議程未提及是否再次審議港版「國安法」，但由於7月1日正是香港主權回歸23周年，外界普遍認為，此次會議可能循上次會議做法，由委員長會議提請審議，屆時港版「國安法」可望在此次會議中表決通過，即七一前通過。\n詳見港版國安法 可望7月1日前通過。"
  chinese_title: "06/22 各報重點新聞一覽"
  url: "https://news.ltn.com.tw/news/life/breakingnews/3205066"
  publish_date {
    seconds: 1592807693
  }
}
articles {
  chinese_body: "〔記者吳志偉／台北報導〕52歲女星徐曉晰過去曾是知名VJ及主持人，2005年嫁給金融界老公金汶樁後，便淡出演藝圈，不過婚姻維持9年宣告離婚，她獨自一人扶養2個孩子，去年才放手讓兒子到前夫身邊，赴溫哥華求學。近來徐曉晰難得曬出比基尼辣照，絕美體態讓網友全看傻眼，驚呼根本不像年過半百的身材。\n徐曉晰昨在IG的限時動態透露，帶著女兒到游泳池玩，只見她身穿藍色比基尼，不但四肢纖細、小腹平坦，一身小麥色肌膚也相當緊實，她在池邊對著鏡頭燦笑，完美S曲線一覽無遺，完全看不出是已經生過2個小孩的媽。\n徐曉晰還PO出母女同框照，身高170公分高的她，9歲女兒的個頭已長到她的肩膀，特別的是，小小年紀就有一雙逆天長腿，完全遺傳到女神媽媽的好基因。"
  chinese_title: "看不出52歲！徐曉晰辣曬比基尼 絕美身材曝光了"
  url: "https://ent.ltn.com.tw/news/breakingnews/3205062"
  publish_date {
    seconds: 1592809920
  }
}
articles {
  chinese_body: "〔記者吳志偉／台北報導〕港星鄭少秋出道超過50年，因「楚留香」一角紅遍台灣大街小巷，大俠形象深植人心，代表作包括《香帥傳奇》、《書劍恩仇錄》、《戲說乾隆》等劇。現年73歲的鄭少秋，日前在機場被網友捕獲，未經修圖的真實樣貌在網上瘋傳，讓不少人意外他的體態保養得宜，驚呼：「是吃了長生不老藥吧！」\n近來有網友在微博PO出鄭少秋的近照，只見照片中，他身穿白色外套，搭配藍色襯衫出現在機場，即使面對粉絲近距離朝著他的臉猛拍照，他不但未動怒，鏡頭前仍散發強大氣場，頗有昔日大俠風範。\n照片曝光後，許多網友驚嘆鄭少秋雖不能以「凍齡」來形容，但無論外表還是身材，完全不像已經73歲，尤其他依舊風度翩翩，直呼他真的是「帥一輩子」！"
  chinese_title: "73歲「楚留香」近照曝光   網驚：吃了長生不老藥？"
  url: "https://ent.ltn.com.tw/news/breakingnews/3204401"
  publish_date {
    seconds: 1592724780
  }
}
articles {
  chinese_body: "〔娛樂頻道／綜合報導〕受武漢肺炎（新型冠狀病毒病，COVID-19）肆虐全球影響，日劇《半澤直樹2》昨（21）日晚間宣布將於7月19日開播！\n《半澤直樹》問世已7年，續集《半澤直樹2》原訂4月19開播，卻因武漢肺炎重創全日本而被迫延期，昨晚正式對外宣布將於下個月19日播出，男主角堺雅人也開心向觀眾報告這個好消息：「抱歉，讓大家久等了！」\n改編自池井戶潤小說，描述銀行員半澤直樹為父復仇的《半澤直樹》，2013年播出時，曾創下42.2%超高收視率，也捧紅男主角堺雅人，他在劇中經典台詞「加倍奉還」至今仍讓大批觀眾印象深刻。"
  chinese_title: "武漢肺炎》719開播！《半澤直樹2》加倍奉還"
  url: "https://ent.ltn.com.tw/news/breakingnews/3205070"
  publish_date {
    seconds: 1592809020
  }
}
articles {
  chinese_body: "〔記者徐郁雯／台北報導〕「雞排妹」鄭家純主持《深夜保健室》，不僅大方談論性事，給予正確性教育，如今她將成立情趣用品品牌，並火辣曬出穿著鏤空女僕裝，誘人蜜桃臀直接曝光！\n雞排妹身材姣好，她深夜在社群網站喊話各位「老公」，幫忙做情趣用品的問卷，似乎想創立新品牌。她還曬出穿著蕾絲鏤空女僕裝的背面辣照，完美曲線讓人鼻血直流。\n此外，雞排妹加碼PO出正面全裸的性感美照，只見胸前兩點巧妙用雙手遮住，神秘三角洲則是用角度遮住，超大尺度讓不少網友直呼受不了。"
  chinese_title: "辣爆！雞排妹正面裸照流出   嬌喊「老公」求做這件事"
  url: "https://ent.ltn.com.tw/news/breakingnews/3205054"
  publish_date {
    seconds: 1592809860
  }
}
articles {
  chinese_body: "首次上稿：14:56更新時間：17:25\n〔即時新聞／綜合報導〕被視為上帝掉落金戒指、錯過要再等195年的天文奇觀「日環食」，今天下午登場，從2時49分開始「初虧」，歷經「環食始」、「食甚」、「環食終」過程後，已於5時25分「復圓」。\n據「臺北天文館」嘉義日環食直播所示，「初虧」於2時49分左右出現，接著為4時13分的「環食始」，本日最高潮「食甚」4時13、14分亮相後，隨之而來的是「環食終」，並於5時25分「復圓」。\n中央氣象局介紹，日食觀測有初虧、環食始（食既）、食甚、環食終（生光）與復圓5個過程。其中，「初虧」代表月面剛與日面接觸之時，日偏食開始，日面與月面相互外切；「環食始」則為月面完全移入日面，環（全）食開始，此刻日、月面互相內切。\n「食甚」代表月面最深入日面，此時日、月面中心點最接近；「環食終」為月面開始移出日面，環（全）食結束，日、月面二度相互內切，待月面完全離開日面，此時日、月面再次相互外切，稱作「復圓」。\n中央氣象局早先曾預告，今天下午2時44分4秒由金門「初虧」開啟日食序幕，並於5時26分43秒台東的日面「復圓」。環食帶會橫過金門、澎湖、雲林、嘉義縣市、台南、高雄、南投、花蓮與台東10縣市，可見環食時間由西而東，約於金門的4時10分至台東成功的4時16分，中心到邊緣地區可見58至1秒不等的環食，包括金門、澎湖北側、中南部等10縣市局部地區可見「日環食」，其他地區則可見「日偏食」。"
  chinese_title: "上帝掉落金戒指！日環食直播17：25「復圓」"
  url: "https://news.ltn.com.tw/news/life/breakingnews/3204630"
  publish_date {
    seconds: 1592760330
  }
}
